# brew tap Homebrew/bundle

tap 'caskroom/cask'
brew 'leiningen'
brew 'rbenv'
brew 'pyenv'
brew 'zlib'
brew 'gauche'
brew 'go'
brew 'npm'
brew 'nkf'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'tmux'
brew 'jq'
brew 'git-secrets'
brew 'yarn'

cask 'java'
cask 'sequel-pro'
