ant
autoconf
automake
awscli
boost
boot2docker
brew-cask
cabal-install
cmake
coreutils
docker
docker-compose
docker-machine
doxygen
fig
freetype
gauche
gdbm
gettext
ghc
git
gmp
go
graphviz
heroku
icu4c
iftop
jpeg
lftp
libevent
libpng
libtiff
libxml2
libyaml
makedepend
nkf
node
openssl
pcre
php53
pkg-config
postgresql
pstree
python
rbenv
readline
reattach-to-user-namespace
redis
ruby-build
sdl
sdl_image
sdl_net
sdl_ttf
sphinx-doc
sqlite
the_silver_searcher
tmux
universal-ctags
unixodbc
vim
webp
xz
zsh
