# brew tap Homebrew/bundle

tap 'homebrew/cask'
brew 'zsh'
brew 'git'
brew 'neovim'
brew 'leiningen'
brew 'rbenv'
brew 'pyenv'
brew 'zlib'
brew 'gauche'
brew 'go'
brew 'npm'
brew 'nkf'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'tmux'
brew 'jq'
brew 'git-secrets'
brew 'yarn'
brew 'awscli'
brew 'hub'
brew 'gnupg'
brew 'pinentry-mac'
brew 'gnu-sed'

cask 'java'
cask 'docker'
cask 'sequel-pro'
